Repository: e-hulp/HelpIM
Catalog: helpim/locale/*/LC_MESSAGES/djangojs.po
Languages: de, nl

source: Warning: this action will disconnect your chat conversation.
nl: Waarschuwing: hiermee verbreek je je chatverbinding.

source: Error
de: Fehler
nl: Fout

source: An error occured
de: Es ist ein Fehler aufgetreten
nl: Er is een fout opgetreden

source: Stop Conversation
de: Unterhaltung beenden
nl: Stop gesprek

source: Confirm
de: Bestätigung
nl: Bevestigen

source: Are you sure you want to end this conversation?
de: Bist Du sicher, dass Du die Unterhaltung beenden willst?
nl: Weet je zeker dat je het gesprek wilt beëindigen?

source: Sorry, you're not allowed to access this service
de: Leider darfst Du nicht auf diesen Dienst zugreifen
nl: Sorry, je hebt geen toegang tot deze service

source: Sorry, you're not allowed to request more chats
de: Du hast das Limit für offene Chats erreicht.
nl: Sorry, je mag niet meer chats openen

source: Join Chat
de: Chat beitreten
nl: Verbind met chat

source: Subject
de: Betreff
nl: Onderwerp

source: Please provide a nickname!
de: Du musst einen Spitznamen angeben
nl: Geef alsjeblieft een nicknaam op!

source: Questionnaire
de: Fragebogen
nl: Vragenlijst

source: staff
de: Belegschaft
nl: collega's

source: waiting...
de: warten...
nl: wachten...

source: Sorry, there's already a conversation active at some other window.
de: Entschuldigung, es scheint als liefe bereits ein Chat in einem anderen Fenster.
nl: Sorry, er is al een gesprek actief in een ander venster.

source: Request Client
de: Hilfesuchenden anfordern
nl: Open Hulpchat

source: Welcome %s, now wait for a participant to join!
de: Hallo %s, bitte warte bis ein Gesprächspartner eintritt!
nl: Welkom %s, wacht nu tot er een hulpvrager komt!

source: Block Participant
de: Teilnehmer sperren
nl: Blokkeer hulpvrager

source: Block participant
de: Teilnehmer sperren
nl: Blokkeer hulpvrager

source: %s stopped composing
de: %s hat aufgehört zu tippen
nl: %s is gestopt met typen

source: %s is composing a message
de: %s tippt gerade
nl: %s is aan het typen

source: %s has entered the conversation
de: %s hat die Unterhaltung betreten
nl: Je hebt een gesprek met %s

source: You have been kicked
nl: Het gesprek is afgesloten

source: %s has been kicked
nl: %s is uit de chat gezet

source: %s has disappeared from the conversation
de: %s ist aus der Unterhaltung verschwunden
nl: %s is weggegaan uit het gesprek

source: %s has ended the conversation
de: %s hat die Unterhaltung beendet
nl: %s heeft het gesprek beëindigd

source: Please click here to send a message!
nl: Type hier je bericht!

source: Click to see even more emoticons
de: Klicken um noch mehr Emoticons zu sehen
nl: Klik om nog meer emoticons te zien

source: more
de: mehr
nl: meer

source: less
de: weniger
nl: minder

source: Click to collapse emoticons
de: Klicken um die erweiterten Emoticons zu verstecken
nl: Klik om de emoticons in te klappen

source: Please wait!
nl: Wacht alsjeblieft!

source: Please wait while we're acquiring a conversation for you! This can take some time.
nl: Wacht alsjeblieft tot je aan de beurt bent. Dat kan even duren.

source: Nickname
de: Spitzname

source: Ring! Ring!
de: Es klingelt...
