Repository: e-hulp/HelpIM
Catalog: helpim/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Password
nl: Wachtwoord

source: Password (again)
nl: Wachtwoord (opnieuw)

source: Present registration form to buddy
nl: Toon het registratieformulier aan het maatje

source: The two password fields didn't match.
nl: De twee wachtwoorden komen niet overeen

source: Client, before chat
nl: Hulpvrager, voor de chat

source: Client, after chat
nl: Hulpvrager, na de chat

source: Staff, after chat
nl: Hulpverlener, na de chat

source: Staff, on Conversation page
nl: Medewerker, op gesprekspagina

source: Client, after Registration
nl: Hulpvrager, na registratie

source: Client, recurring
nl: Hulpvrager, periodiek herhalend

source: Staff, recurring
nl: Medewerker, periodiek herhalend

source: Careworker
nl: Hulpverlener

source: Chat Buddy
nl: Chatmaatje

source: Chat Buddies
nl: Chatmaatjes

source: Questionnaire answer
nl: Ingezonden vragenlijst

source: Questionnaire answers
nl: Ingezonden vragenlijsten

source: None
nl: (Geen)

source: Access Denied
nl: Toegang geweigerd

source: a message from %s
nl: Bericht van %s

source: %(sender)s wrote a message on %(client)s's profile: %(message)s Don't reply to this message directly, reply on this user's personal page at http://%(site)s/profile/%(client)s/
nl: %(sender)s schreef een bericht op %(client)s's profiel: %(message)s Stuur geen direct antwoord op dit bericht, antwoord via de persoonlijke pagina van deze gebruiker op http://%(site)s/profile/%(client)s/

source: Your message has been sent
nl: Je bericht is verzonden

source: Careworker not found
nl: Medewerker niet gevonden

source: Careworker has been set
nl: Medewerker is toegewezen

source: Careworker has been unset
nl: Medewerker is ontkoppeld

source: Service Unavailable
nl: Niet beschikbaar

source: Buddy has been added
nl: Het maatje is toegevoegd

source: a reminder about %s
nl: een herinnering over %s

source: This is a reminder to take your next questionnaire. Don't reply to this message directly, reply on your personal profile page at http://%(site)s%(path_profilepage)s
nl: Dit is een herinnering dat je je volgende vragenlijst moet invullen. Stuur geen direct antwoord op dit bericht, antwoord via je persoonlijke op http://%(site)s%(path_profilepage)s

source: This is a reminder to take the next questionnaire about %(careseeker)s. Don't reply to this message directly, reply on the personal profile page at http://%(site)s%(path_profilepage)s
nl: Dit is een herinnering dat je je volgende vragenlijst moet invullen over %(careseeker)s. Stuur geen direct antwoord op dit bericht, antwoord via je persoonlijke op http://%(site)s%(path_profilepage)s

source: Personal info
nl: Persoonlijke gegevens

source: Permissions
nl: Rechten

source: Important dates
nl: Belangrijke data

source: Groups
nl: Groepen

source: Branch office
nl: Afdeling

source: Branch offices
nl: Afdelingen

source: View all conversations in own branch office
nl: Bekijk alle gesprekken in eigen afdeling

source: View all conversations in all branch offices
nl: Bekijk alle gesprekken in alle afdelingen

source: Additional information about user %s
nl: Extra informatie over gebruiker %s

source: Additional user information
nl: Extra gebruiker informatie

source: Chatname
nl: Nicknaam

source: Chat priority
nl: Chat prioritieit

source: Administrative User
nl: Gebruiker (alle afdelingen)

source: Administrative Users
nl: Gebruikers (alle afdelingen)

source: Branch User
nl: Gebruiker (eigen afdeling)

source: Branch Users
nl: Gebruikers (eigen afdeling)

source: Event %(event_name)s at %(timestamp)s
nl: Gebeurtenis %(event_name)s om %(timestamp)s

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: Participant
nl: Deelnemer

source: Participants
nl: Deelnemers

source: No
nl: Nee

source: Yes
nl: Ja

source: Staff submitted?
nl: Registratie ingevuld?

source: Conversations
nl: Gesprekken

source: Show chat
nl: Toon gesprek

source: "%(subject)s" at %(created_at)s
nl: "%(subject)s" om %(created_at)s

source: (None)
nl: (Geen)

source: (unknown)
nl: (onbekend)

source: Conversation
nl: Gesprek

source: Client
nl: Hulpvrager

source: Staff
nl: Hulpverlener

source: Blocked client
nl: Geblokkeerde hulpvrager

source: Blocked clients
nl: Geblokkeerde hulpvragers

source: Sender
nl: Afzender

source: Chat message
nl: Bericht

source: Chat joining
nl: In chat gekomen

source: Chat rejoining
nl: Opnieuw in chat gekomen

source: Chat exit
nl: Chat verlaten

source: Chat end
nl: Einde chat

source: Date
nl: Datum

source: Hour
nl: Uur

source: Total Chats
nl: Totaal aantal chats

source: Unique IPs
nl: Unieke IP's

source: Questionnaires
nl: Vragenlijsten

source: Blocked
nl: Geblokkeerd

source: Assigned
nl: Toegevoegd

source: Interaction
nl: Interactie

source: Queued
nl: Wachtend

source: Avg. Wait time (sec.)
nl: Gem. wachttijd (sec.)

source: Avg. Chat Time (sec.)
nl: Gem. chattijd per gesprek (sec.)

source: Chats Aggregated
nl: Toegewezen chats

source: displays statistics of all Chats aggregated by hour
nl: toont statistieken van alle chatsgesprekken gegroepeerd per dag per uur

source: Client IP
nl: IP adres hulpvrager

source: Client name
nl: Naam hulpvrager

source: Staff name
nl: Naam hulpverlener

source: Subject
nl: Onderwerp

source: Wait time (sec.)
nl: Wacht tijd (sec.)

source: Chat Time (sec.)
nl: Duur chat (sec.)

source: Chats Flat
nl: Volledige lijst van chats

source: displays statistics of all Chats of a year without aggregation
nl: toont statistieken van alle chats van een jaar zonder groepering

source: Chatgroups
nl: Chatgroepen

source: Chatgroup
nl: Chatgroep

source: Nickname
nl: Nicknaam

source: Member
nl: Lid

source: Members
nl: Leden

source: Meeting
nl: Bijeenkomst

source: Meetings
nl: Bijeenkomsten

source: Agree
nl: Goedkeuren

source: Disagree
nl: Afkeuren

source: Position
nl: Positie

source: Questionnaire
nl: Vragenlijst

source: Questionnaire answer for conversation
nl: Antwoord op vragen voor de chat

source: Questionnaire answers for conversation
nl: Antwoorden op vragen voor de chat

source: Scale
nl: Schaal

source: Double droplist
nl: Dubbele droplist

source: Export entries
nl: Exporteer items

source: History
nl: Geschiedenis

source: View on site
nl: Bekijk op pagina

source: Field
nl: Veld

source: Include
nl: Invoegen

source: Filter by
nl: Filter op

source: All
nl: Alle

source: Back to form
nl: Terug naar formulier

source: View entries
nl: Toon items

source: Entries
nl: Gegevens

source: You're at position %(pos)d of the waiting queue.
nl: Je bent op positie %(pos)d van de wachtrij.

source: %(nick)s filled in a questionnaire: %(domain)s/forms/entry/%(id)d/
nl: %(nick)s heeft een vragenlijst ingevuld: %(domain)s/forms/entry/%(id)d/

source: System shutdown
nl: Systeem afgesloten

source: Room status
nl: Chatroom status

source: One2One Room
nl: EenOpEen chatroom

source: Available
nl: Beschikbaar

source: Available for Invitation
nl: Beschikbaar voor uitnodiging

source: Staff Waiting
nl: Hulpverlener wacht

source: Staff Waiting for Invitee
nl: Hulpverlener wacht op genodigde

source: Chatting
nl: Aan het chatten

source: Closing Chat
nl: Chat aan het afsluiten

source: To Destroy
nl: Te vernietigen

source: Destroyed
nl: Vernietigd

source: Lost
nl: Verloren

source: Abandoned
nl: Verlaten

source: Staff member
nl: Medewerker

source: Staff nickname
nl: Nicknaam medewerker

source: Client nickname
nl: Nicknaam hulpvrager

source: Allocated by client
nl: Toegewezen aan hulpvrager

source: Simple Room
nl: Eenvoudige chatroom

source: Participant Waiting
nl: Deelnemer is aan het wachten

source: all branches
nl: alle afdelingen

source: all careworkers
nl: alle hulpverleners

source: The period of time you selected is invalid (end date is older than start date).
nl: De tijdsspanne die je geselecteerd hebt is niet geldig (einddatum valt voor de begindatum)

source: Weekday
nl: Dag van de week

source: Monday
nl: Maandag

source: Tuesday
nl: Dinsdag

source: Wednesday
nl: Woensdag

source: Thursday
nl: Donderdag

source: Friday
nl: Vrijdag

source: Saturday
nl: Zaterdag

source: Sunday
nl: Zondag

source: Month
nl: Maand

source: January
nl: Januari

source: February
nl: Februari

source: March
nl: Maart

source: May
nl: Mei

source: June
nl: Juni

source: July
nl: Juli

source: August
nl: Augustus

source: October
nl: Oktober

source: Duration of chat
nl: Duur van de chat

source: Waiting time for chat
nl: Wachttijd

source: Question: %(question)s on: %(form)s
nl: Vraag: %(question)s op: %(form)s

source: No value
nl: Geen waarde

source: Total
nl: Totaal

source: Chats from (inclusive)
nl: Chats vanaf (inclusief)

source: Chats until (inclusive)
nl: Chats tot en met

source: Hits from blocked IPs
nl: Hits van geblokkeerde ip-adressen

source: Hits that were queued
nl: Hits die in de wachtrij kwamen

source: Assigned chats
nl: Toegewezen chats

source: Interactive chats
nl: Chats met interactie

source: select column variable
nl: selecteer een variable voor de kolommen

source: select row variable
nl: selecteer een variable voor de rijen

source: select information to show
nl: selecteer de informatie om te tonen

source: Page not found
nl: Pagina niet gevonden

source: Internal server error
nl: Interne server fout

source: Welcome, %(username)s!
nl: Welkom, %(username)s!

source: Django site admin
nl: Django site beheerder

source: Add
nl: Toevoegen

source: Please correct the error below.
nl: Corrigeer onderstaande fout alsjeblieft

source: Quick access
nl: Snelle toegang

source: You don't have permission to edit anything.
nl: Je hebt geen toestemming om iets te wijzigen

source: Save
nl: Sla op

source: Delete
nl: Verwijderen

source: Save as new
nl: Sla op als nieuw

source: Save and add another
nl: Sla op en voeg nog een toe

source: Save and continue editing
nl: Sla op en ga door met bewerken

source: %(staffname)s, please take a moment to <b><a target="_blank" href="%(questionnaire_url)s">fill out this form</a></b>!
nl: %(staffname)s, neem AUB een moment de tijd om <b><a href="%(questionnaire_url)s">dit formulier in te vullen</a></b>!

source: Delete?
nl: Verwijderen?

source: Reply
nl: Beantwoorden

source: Add another %(verbose_name)s
nl: Voeg een %(verbose_name)s toe

source: Remove
nl: Verwijder

source: Join next available %(name)s
nl: Ga in volgende beschikbare %(name)s

source: Add %(name)s
nl: Voeg %(name)s toe

source: Add a Chat Buddy Manually
nl: Voeg handmatig een maatje toe

source: Enter a username and password.
nl: Vul een gebruikersnaam en wachtwoord in

source: Logout
nl: Log uit

source: Change Password
nl: Verander wachtwoord

source: Chatbuddies
nl: Chatmaatjes

source: Nick
nl: Nicknaam

source: Ready
nl: Gereed

source: Unread
nl: Ongelezen

source: Personal page for %(username)s
nl: Persoonlijke pagina voor %(username)s

source: %(username)s, please take a moment to <b><a target="_blank" href="%(recurring_questionnaire_url)s">fill out this form</a></b> to evaluate the progress!
nl: %(username)s, neem AUB een moment de tijd om <b><a href="%(recurring_questionnaire_url)s">dit voortgangsformulier in te vullen</a></b>!

source: Join Chat
nl: Verbind met chat

source: Submit
nl: Verzend

source: Careworker's Email
nl: Hulpverleners e-mail

source: Coupled at
nl: Gekoppeld op

source: Registered at
nl: Geregistreerd op

source: Chat Sesssion
nl: Chatsessie

source: Careworker Conversation
nl: Gesprek met medewerker

source: Body
nl: Bericht

source: Coordinator Conversation
nl: Gesprek met coördinator

source: Careworker-Coordinator Conversation
nl: Gesprek medewerker-coördinator

source: Activation complete
nl: Je account is geactiveerd

source: Activation problem
nl: Er is een probleem met het activeren van je account

source: Thanks %(account)s, activation complete! You may now <a href='/'>login</a> using the username and password you set at registration.
nl: Bedankt %(account)s, de activatie is geslaagd! Met de gebruikersnaam en het wachtwoord dat je tijdens de registratie hebt ingevuld kun je nu inloggen via: <a href='/'>login</a>

source: Oops &ndash; it seems that your activation key is invalid. Please check the url again.
nl: Oeps &ndash; Er is iets mis met je activatie code.. Controleer de url en probeer het alsjeblieft opnieuw.

source: Thanks, activation complete! You may now <a href='/'>login</a> using the username and password you set at registration.
nl: Bedankt, de activatie is geslaagd! Met de gebruikersnaam en het wachtwoord dat je tijdens de registratie hebt ingevuld kun je nu inloggen via: <a href='/'>login</a>.

source: You (or someone pretending to be you) have asked to register an account at %(site_name)s. If this wasn't you, please ignore this email and your address will be removed from our records. To activate this account, please click the following link within the next %(expiration_days)s days: http://%(site_domain)s/activate/%(activation_key)s Sincerely, %(site.name)s Management
nl: Jij (of iemand die zich voor jou uitgeeft) heeft gevraagd om een account aan te maken op %(site_name)s. Als jij geen account aangevraagd hebt, kan je deze e-mail negeren. We verwijderen dan je adres uit onze database. Om je account te activeren, klik alsjeblieft op de onderstaande link binnen %(expiration_days)s dagen: http://%(site_domain)s/activate/%(activation_key)s met vriendelijke groet, de staf van %(site.name)s

source: Account registration for
nl: Account registreren op

source: Your username and password didn't match. Please try again.
nl: Je wachtwoord en gebruikersnaam kwamen niet overeen. Probeer het opnieuw.

source: Forgot your password?
nl: Wachtwoord vergeten?

source: Need an account?
nl: Maak een account.

source: Logged out
nl: Uitgelogd

source: Successfully logged out!
nl: Je bent uitgelogd!

source: Password changed
nl: Wachtwoord gewijzigd

source: Password successfully changed!
nl: Je wachtwoord is gewijzigd!

source: Change password
nl: Verander wachtwoord

source: Password reset complete
nl: Wachtwoord gereset

source: Your password has been reset! You may now <a href="/">log in</a>.
nl: Je wachtwoord is gereset! Ja kan nu <a href="/">inloggen</a>.

source: Confirm password reset
nl: Bevestig resetten wachtwoord

source: Enter your new password below to reset your password:
nl: Voer je nieuwe wachtwoord hieronder in om je wachtwoord te resetten:

source: Set password
nl: Bevestig wachtwoord

source: Password reset
nl: Resetten wachtwoord

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
nl: We hebben je een mail gestuurd met een link om je wachtwoord te resetten. Controleer je mail en klik op de link in het mailtje om verder te gaan.

source: Greetings %(user)s, You are receiving this email because you (or someone pretending to be you) requested that your password be reset on %(site.name)s. If you do not wish to reset your password, please ignore this message. To reset your password, please click the following link, or copy and paste it into your web browser: %(protocol)s://%(domain)s%(reset_url)s Best regards, %(site_name)s Management
nl: Hallo %(user)s, Je ontvangt deze mail omdat jij (of iemand die zich voordeed als jou) een nieuw wachtwoord gevraagd hebt voor de website %(site.name)s. Als je het wachtwoord niet wilt resetten, kun je dit bericht als niet verzonden beschouwen. Om je wachtwoord te resetten klik je op de volgende link, of kopieer de link in een web browser: %(protocol)s://%(domain)s%(reset_url)s Met hartelijke groet, %(site_name)s

source: Reset password
nl: Wachtwoord resetten

source: Forgot your password? Enter your email in the form below and we'll send you instructions for creating a new one.
nl: Ben je het wachtwoord vergeten? Voer je email adres hieronder in en we sturen je instructies om een nieuw wachtwoord te kiezen.

source: Activation email sent
nl: Activatie e-mail verzonden

source: An activation email has been sent. Please check your email and click on the link to activate your account.
nl: Er is een mail verstuurd waarmee je het account kunt activeren. Controleer je email en klik op de link in de email om verder te gaan.

source: Register for an account
nl: Registreer een account

source: Send activation email
nl: Registreer en ontvang een activatie e-mail

source: Sorry, but your IP address is blocked from using this service.
nl: Sorry, je IP address is geblokkeerd voor deze service.

source: Edit report
nl: Wijzig rapport

source: Create new report
nl: Maak nieuw rapport

source: Preview report
nl: Bekijk voorbeel van raport

source: Save report
nl: Bewaar rapport

source: Report <i>%(report)s</i>
nl: Rapport <i>%(report)s</i>

source: Delete report
nl: Verwijder rapport

source: Are you sure?
nl: Weet je het zeker?

source: Show statistics for one of the following topics:
nl: Toon statistieken voor een van de volgende topics:

source: No module registered that collects stats
nl: Geen module geregistreerd om statistieken te verzamelen

source: Reports
nl: Rapporten

source: Configurable summaries that can be saved.
nl: Configureerbare samenvattingen die opgeslagen kunnen worden.

source: You haven't created any reports yet. <a href="%(report_new_url)s">Create a first report now!</a>
nl: Je hebt nog geen rapporten opgeslagen. <a href="%(report_new_url)s">Maak nu je eerste rapport!</a>

source: Statistics: %(name)s in %(year)s
nl: Statistieken: %(name)s in %(year)s

source: Download as:
nl: Download als:

source: No stats available for the selected year.
nl: Geen statistieken beschikbaar voor het geselecteerde jaar.
